text_data = {
    'instruction': {
        'start':
            '🤖'
            'Привет, я инфо-бот Alean Family Resort & SPA Doville!\n\n'
            'ℹ С моей помощью Вы сможете ℹ:\n\n'
            '🏨 Получить подробную информацию по номерам и ценам\n'
            '💯 Узнать об акциях и горячих предложениях\n'
            '🎫 Познакомиться с ближайшими мероприятиями в отеле\n'
            '✅ Заказать услуги и многое другое!\n\n' 
            'Для начала нашего общения, нажмите МЕНЮ.\n\n',
        'help':
            'Для начала работы со мной, нажмите на значёк клавиатуры рядом с полем для ввода.\n'
            'С помощью данной клавиатуры, Вы можете со мной взаимодействовать.\n\n'
            'Либо нажмите /start'
    },
    'contacts': 'ПОЗВОНИТЕ НАМ\n'
                '☎️ Call-центр: 8800200600\n'
                '\n'
                'НАШИ СОЦСЕТИ\n'
                '🔗 Группа в VK: https://clck.ru/MfMLL\n'
                '🔗 Instagram: https://clck.ru/MfMMd\n',
    'services': '🛍️ Магазины:\n https://dovilleresort.ru/about/services/magazini/\n'
                '🅿️ Парковка:\n https://dovilleresort.ru/about/services/parking/\n'
                '🥘 Рум-сервис: \n https://dovilleresort.ru/about/services/room-service/\n'
                '💼 Консьерж: \n https://dovilleresort.ru/about/services/consierge/\n',
}
