text_data = {
    'hello_list': [
        'привет', 'добрый', 'доброе', 'здравствуйте',
    ],
    'goodbye_list': [
        'пока', 'свидания', 'бай', 'скорого'
    ],
    'eat_list': [
        'кушать', 'покушать', 'жрать', 'пожрать', 'пообедать', 'поужинать', 'позавтракать',
        'завтрак', 'обед', 'ужин', 'поесть', 'голодный', 'червячка', 'выпить', 'напиться', 'нажраться',
        'вина', 'пива', 'водки', 'потрапезничать',
    ],
    'instruction': {
        'start':
            'Привет, я инфо-бот Alean Family Resort & SPA Doville!\n '
            'С моей помощью, Вы можете узнать о ближайших мероприятиях отеля, '
            'узнать последние новости, заказать услуги и многое другое!\n' 
            'Для начала нашего общения, нажмите МЕНЮ.\n\n' 
            '----------------------------------------\n' 
            '🎉 Поддержите нас в номинации международной премии World Luxury Hotel Awards!!! 🎉 \n' 
            'Для этого нажмите /awards',
        'help':
            '1) Для начала работы со мной, нажмите на значёк клавиатуры рядом с полем для ввода.\n\n '
            '2) С помощью данной клавиатуры, Вы можете со мной взаимодействовать.\n\n'
            '3) Вы так же моежете задавать мне вопросы в свободной форме, '
            'я обязательно постараюсь Вам помочь!'
    },
    'awards':
        'Второй год подряд пятизвездочный курорт Alean Family Resort & Spa Doville '
        'номинирован на международную премию World Luxury Hotel Awards. \n' +
        'Поддержать нас очень просто: \n' +
        '1) Перейдите по ссылке премии в модуль голосования.\n' +
        '2) Во второй строке выберите одну из трех номинаций. \n' +
        '3) Введите свой электронный адрес. \n' +
        '4) Нажмите кнопку Vote for this hotel. \n'
}
