text_data = {
    'instruction': {
        'start':
            '🤖'
            'Привет, я инфо-бот Alean Family Resort & SPA Doville!\n\n'
            'ℹ С моей помощью Вы сможете ℹ:\n\n'
            '🏨 Получить подробную информацию по номерам и ценам\n'
            '💯 Узнать об акциях и горячих предложениях\n'
            '🎫 Познакомиться с ближайшими мероприятиями в отеле\n'
            '✅ Заказать услуги и многое другое!\n\n' 
            'Для начала нашего общения, нажмите МЕНЮ или набери "привет".\n\n',
        'help':
            '1) Для начала работы со мной, нажмите на значёк клавиатуры рядом с полем для ввода.\n'
            'С помощью данной клавиатуры, Вы можете со мной взаимодействовать.\n\n'
            '3) Вы так же моежете задавать мне вопросы в свободной форме, '
            'я обязательно постараюсь Вам помочь!'
    },
    'contacts': '📞 8800200600\n'
                'VK: https://clck.ru/MfMLL\n'
                'Instagram: https://clck.ru/MfMMd'
}
