text_data = {
    'instruction': {
        'start':
            '🤖'
            'Привет, я инфо-бот Alean Family Resort & SPA Doville!\n\n'
            'ℹ С моей помощью Вы сможете ℹ:\n\n'
            '🏨 Получить подробную информацию по номерам и ценам\n'
            '💯 Узнать об акциях и горячих предложениях\n'
            '🎫 Познакомиться с ближайшими мероприятиями в отеле\n'
            '✅ Заказать услуги и многое другое!\n\n' 
            'Для начала нашего общения, нажмите МЕНЮ.\n\n',
        'help':
            'Для начала работы со мной, нажмите на значёк клавиатуры рядом с полем для ввода.\n'
            'С помощью данной клавиатуры, Вы можете со мной взаимодействовать.\n\n'
            'Либо нажмите /start'
    },
    'contacts': 'Наши контакты:\n'
                '☎️ Call-центр: 88002500030\n'
                '\n',
    'services': '🛍️ Магазины:\n https://dovilleresort.ru/about/services/magazini/\n'
                '🅿️ Парковка:\n https://dovilleresort.ru/about/services/parking/\n'
                '🥘 Рум-сервис: \n https://dovilleresort.ru/about/services/room-service/\n'
                '💼 Консьерж: \n https://dovilleresort.ru/about/services/consierge/\n',
    'Дневные мероприятия': {
        'Нечетные': [
            ['10:00', 'Радио "Довиль". Анонс анимационных мероприятий', 'Снек-бар "Марини"'],
            ['10:30', 'Утренняя гимнастика', 'Снек-бар "Марини"'],
            ['11:00', 'Крестики-нолики/Кольцеброс', 'Снек-бар "Марини"'],
            ['11:00', 'Дартс 18+', 'Игровая терраса'],
            ['12:00', 'Семейные интерактивные игры', 'Снек-бар "Марини"'],
            ['12:45', 'Клубные танцы', 'Снек-бар "Марини"'],
            ['13:00', 'Радио "Довиль"', 'Снек-бар "Марини"'],
            ['14:50', 'Радио "Довиль"', 'Снек-бар "Марини"'],
            ['15:00', 'Голландский бильярд/Кори-холл', 'Снек-бар "Марини"'],
            ['15:00', 'Турнир оп настольному футболу и аэрохоккею', 'Игровая терраса'],
            ['16:00', 'Дартс 8+, 13+', 'Игровая терраса'],
            ['16:00', 'Настольные игры', 'Снек-бар "Марини"'],
            ['16:00', 'Турнир по бильярду и настольному теннису', 'Игровая терраса'],
            ['17:00', 'Семейные интерактивные игры', 'Снек-бар "Марини"'],
            ['18:00', 'Радио "Довиль"', 'Снек-бар "Марини"'],
            ['20:00', 'Детская вечерняя театрализованная программа', 'Снек-бар "Марини"'],
            ['21:00', 'Детская вечерняя развлекательная программа', 'Снек-бар "Марини"'],
        ],
    },
    'time_dict': {
        'Ресторан Normandie': '08:00 - 20:00',
        'Гастрономический ресторан Saint Michel': '12:00 - 00:00',
        'Disco bar': '19:00 - 00:00',
        'Снек-бар Marinie': '10:00 - 00:00',
        'Lobby bar': 'Круглосуточно',
        'Детское кафе Карамелька': '10:00 - 21:00',
        'Снек-бар Bon appetit': '10:00 - 00:00',
        'Снек-бар на пляже Le Paradis': '10:00 - 18:00',
    }
}
